[
  "version-control",
  "table-editor-obsidian",
  "css-editor",
  "janitor",
  "obsidian-linter",
  "consistent-attachments-and-links",
  "obsidian-paste-image-rename",
  "waypoint",
  "obsidian-text-format",
  "better-export-pdf",
  "copilot",
  "obsidian-smart-typography"
]